Repository: jaapstronks/ollie-app
Catalog: Ollie-app/FirstWeek.xcstrings
Source language: en
Languages: de, es, fr, it, nl, sv

source: %lld crate naps yesterday
de: %lld Boxen-Nickerchen gestern
es: %lld siestas en jaula ayer
fr: %lld siestes en cage hier
it: %lld pisolini in gabbia ieri
nl: %lld bench-dutjes gisteren
sv: %lld bur-tupplurer igår

source: %lld outdoor potties yesterday
de: %lld Mal draußen gepinkelt gestern
es: %lld pipís afuera ayer
fr: %lld pipis dehors hier
it: %lld pipì fuori ieri
nl: %lld keer buiten geplast gisteren
sv: %lld utomhuskissar igår

source: 1 crate nap yesterday
de: 1 Boxen-Nickerchen gestern
es: 1 siesta en jaula ayer
fr: 1 sieste en cage hier
it: 1 pisolino in gabbia ieri
nl: 1 bench-dutje gisteren
sv: 1 bur-tupplur igår

source: 1 outdoor potty yesterday
de: 1 Mal draußen gepinkelt gestern
es: 1 pipí afuera ayer
fr: 1 pipi dehors hier
it: 1 pipì fuori ieri
nl: 1 keer buiten geplast gisteren
sv: 1 utomhuskiss igår

source: All %lld naps in crate yesterday!
de: Alle %lld Nickerchen gestern in der Box!
es: ¡Las %lld siestas en jaula ayer!
fr: Les %lld siestes en cage hier !
it: Tutti i %lld pisolini in gabbia ieri!
nl: Alle %lld dutjes gisteren in de bench!
sv: Alla %lld tupplurer i buren igår!

source: All naps in crate yesterday!
de: Alle Nickerchen gestern in der Box!
es: ¡Todas las siestas en jaula ayer!
fr: Toutes les siestes en cage hier !
it: Tutti i pisolini in gabbia ieri!
nl: Alle dutjes gisteren in de bench!
sv: Alla tupplurer i buren igår!

source: Almost through week one!
de: Fast durch die erste Woche!
es: ¡Casi terminas la primera semana!
fr: Presque la fin de la première semaine !
it: Quasi alla fine della prima settimana!
nl: Bijna door de eerste week!
sv: Nästan igenom första veckan!

source: Building your first rhythms together.
de: Ihr findet gemeinsam euren ersten Rhythmus.
es: Construyendo sus primeros ritmos juntos.
fr: Vous construisez vos premiers rythmes ensemble.
it: State costruendo i vostri primi ritmi insieme.
nl: Jullie vinden samen je eerste ritme.
sv: Ni bygger era första rutiner tillsammans.

source: Day %lld with %@
de: Tag %lld mit %@
es: Día %lld con %@
fr: Jour %lld avec %@
it: Giorno %lld con %@
nl: Dag %lld met %@
sv: Dag %lld med %@

source: First week summary. Day %lld with %@.
de: Zusammenfassung der ersten Woche. Tag %lld mit %@.
es: Resumen de la primera semana. Día %lld con %@.
fr: Résumé de la première semaine. Jour %lld avec %@.
it: Riepilogo della prima settimana. Giorno %lld con %@.
nl: Samenvatting eerste week. Dag %lld met %@.
sv: Sammanfattning av första veckan. Dag %lld med %@.

source: Focus on bonding and feeling safe. The routines can wait.
de: Konzentriert euch auf Bindung und Geborgenheit. Die Routinen können warten.
es: Concéntrate en crear vínculos y sentirse seguro. Las rutinas pueden esperar.
fr: Concentrez-vous sur les liens et la sécurité. Les routines peuvent attendre.
it: Concentratevi sul legame e sul sentirvi al sicuro. Le routine possono aspettare.
nl: Focus op de band en veiligheid. De routines kunnen wachten.
sv: Fokusera på att knyta band och känna er trygga. Rutinerna kan vänta.

source: No crate naps yet — that's okay.
de: Noch keine Boxen-Nickerchen — das ist okay.
es: Sin siestas en jaula aún — está bien.
fr: Pas encore de siestes en cage — c'est normal.
it: Nessun pisolino in gabbia ancora — va bene così.
nl: Nog geen bench-dutjes — dat is oké.
sv: Inga bur-tupplurer än — det är okej.

source: No outdoor potties yesterday — keep trying!
de: Gestern nicht draußen gepinkelt — weiter versuchen!
es: Sin pipís afuera ayer — ¡sigue intentando!
fr: Pas de pipi dehors hier — continuez !
it: Nessuna pipì fuori ieri — continua a provare!
nl: Gisteren niet buiten geplast — blijf proberen!
sv: Inga utomhuskissar igår — fortsätt försöka!

source: Tap to collapse
de: Tippen zum Einklappen
es: Toca para contraer
fr: Toucher pour réduire
it: Tocca per comprimere
nl: Tik om in te klappen
sv: Tryck för att fälla ihop

source: Tap to expand
de: Tippen zum Ausklappen
es: Toca para expandir
fr: Toucher pour agrandir
it: Tocca per espandere
nl: Tik om uit te klappen
sv: Tryck för att expandera

source: The routine is taking shape.
de: Die Routine nimmt Form an.
es: La rutina está tomando forma.
fr: La routine prend forme.
it: La routine sta prendendo forma.
nl: De routine krijgt vorm.
sv: Rutinen börjar ta form.

source: Tip: Log where naps happen to track crate comfort.
de: Tipp: Notiere wo Nickerchen stattfinden, um den Box-Komfort zu verfolgen.
es: Consejo: Registra dónde duerme para seguir su comodidad con la jaula.
fr: Astuce : Notez où se passent les siestes pour suivre le confort en cage.
it: Suggerimento: Registra dove avvengono i pisolini per monitorare il comfort nella gabbia.
nl: Tip: Log waar dutjes plaatsvinden om bench-comfort te volgen.
sv: Tips: Logga var tupplurerna sker för att följa bur-komforten.

source: You're doing great.
de: Ihr macht das toll.
es: Lo estás haciendo genial.
fr: Vous vous en sortez très bien.
it: State andando alla grande.
nl: Jullie doen het geweldig.
sv: Ni gör det jättebra.
